export const db = {
  math: {
    title: "Математика",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Математика - ключ до розуміння великих чисел та складних проблем.",
    ],
    listTitle: "Завдяки курсам з Математики діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Розвивати критичне мислення",
      "Покращити свій рівень успішності в школі",
    ],
  },

  history: {
    title: "Історія",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Історія - подорож у минуле, яка допомагає зрозуміти сьогодення.",
    ],
    listTitle: "Завдяки курсам з Історії діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Підтримувати зв’язок із рідною культурою",
      "Покращити свій рівень успішності в школі",
    ],
  },

  chemistry: {
    title: "Хімія",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Хімія - вивчення речовин та їх взаємодії у світі навколо нас.",
    ],
    listTitle: "Завдяки курсам з Хімії діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Розвинути аналітичне мислення",
      "Покращити свій рівень успішності в школі",
    ],
  },

  informatics: {
    title: "Інформатика",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Інформатика -  відкриття віртуального світу та його можливостей.",
    ],
    listTitle: "Завдяки курсам з Інформатики діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Оволодіти основами інформаційних процесів",
      "Покращити свій рівень успішності в школі",
    ],
  },

  algebra: {
    title: "Алгебра",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Алгебра - розвиток логічного мислення та вміння працювати з формулами.",
    ],
    listTitle: "Завдяки курсам з Алгебри діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Підсилити логічне мислення",
      "Покращити свій рівень успішності в школі",
    ],
  },

  geography: {
    title: "Географія",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Географія - дослідження нашої планети та розуміння географічних процесів.",
    ],
    listTitle: "Завдяки курсам з Географії діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Розуміти світ навколо себе",
      "Покращити свій рівень успішності в школі",
    ],
  },

  physics: {
    title: "Фізика",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Фізика - вивчення природних явищ та законів, які їх пояснюють.",
    ],
    listTitle: "Завдяки курсам з Фізики діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Стимулювати творчість та інновації",
      "Покращити свій рівень успішності в школі",
    ],
  },

  biology: {
    title: "Біологія",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Біологія - вивчення живих організмів та їхніх функцій у біосистемах.",
    ],
    listTitle: "Завдяки курсам з Біології діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Покращити навички критичного мислення, аналізу та розв'язання проблем",
      "Покращити свій рівень успішності в школі",
    ],
  },

  economy: {
    title: "Економіка",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Економіка - це наука, яка вивчає, як люди, підприємства та суспільства використовують обмежені ресурси для задоволення своїх безмежних потреб.",
    ],
    listTitle: "Завдяки курсам з Економіки діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Здобути навчики фінансової грамотності",
      "Покращити свій рівень успішності в школі",
    ],
  },

  geometry: {
    title: "Геометрія",
    text: [
      "Шкільна програма відображає потреби сучасного світу, включаючи інформаційні технології, науку, історію, мови та мистецтво.",
      "Геометрія - дослідження форм, розмірів та відносин у просторі.",
    ],
    listTitle: "Завдяки курсам з Геометрії діти зможуть:",
    listItems: [
      "Поглибити свої знання з предмету",
      "Розвивати просторове мислення",
      "Покращити свій рівень успішності в школі",
    ],
  },

  // -----------------------------------------------

  roblox: {
    title: "Roblox",
    text: [
      "Ми вітаємо вас в нашій онлайн школі, де ви зможете вивчити захоплюючий світ програмування через популярні напрямки, такі як Roblox, Scratch, Minecraft та Python.",
      "На цьому курсі ви дізнаєтеся, як створювати власні ігри в світі Roblox, оволодієте створенням об'єктів, скриптів та інтерактивних ігрових середовищ.",
    ],
    listTitle: "Завдяки курсам з Roblox діти зможуть:",
    listItems: [
      "Розвивати творчі навички",
      "Здобути базові навички з програмування",
      "Створювати власні ігри",
    ],
  },

  scratch: {
    title: "Scratch",
    text: [
      "Ми вітаємо вас в нашій онлайн школі, де ви зможете вивчити захоплюючий світ програмування через популярні напрямки, такі як Roblox, Scratch, Minecraft та Python.",
      "Scratch - це відмінний спосіб вивчити основи програмування для молодших школярів. Ви опануєте навички з створення своїх анімацій, ігор та інтерактивних історій за допомогою блоків програмування.",
    ],
    listTitle: "Завдяки курсам з Scratch діти зможуть:",
    listItems: [
      "Розвивати логічне мислення",
      "Здобути базові навички з програмування",
      "Поринути в світ креативності",
    ],
  },

  minecraft: {
    title: "Minecraft",
    text: [
      "Ми вітаємо вас в нашій онлайн школі, де ви зможете вивчити захоплюючий світ програмування через популярні напрямки, такі як Roblox, Scratch, Minecraft та Python.",
      "На цьому курсі ви поглибите свої навички, створюючи власні модифікації та розширення для гри Minecraft.",
    ],
    listTitle: "Завдяки курсам з Minecraft діти зможуть:",
    listItems: [
      "Розвивати свої ІТ-навички",
      "Втілювати свої креативні ідеї",
      "Розвивати логічне мислення",
    ],
  },

  python: {
    title: "Python",
    text: [
      "Ми вітаємо вас в нашій онлайн школі, де ви зможете вивчити захоплюючий світ програмування через популярні напрямки, такі як Roblox, Scratch, Minecraft та Python.",
      "Python - це потужна та проста у вивченні мова програмування. Ви освоїте основи Python, від простих програм до розробки веб-додатків та ігор.",
    ],
    listTitle: "Завдяки курсам з Python діти зможуть:",
    listItems: [
      "Створювати власні проекти",
      "Здобути базові навички з програмування в Python",
      "Розвивати логічне мислення",
    ],
  },

  // -----------------------------------------------

  english: {
    title: "Англійська мова",
    text: [
      "Вивчення іноземних мов з маленького віку - це ключ до розкриття нових можливостей та успіху у глобальному світі для наших дітей!",
      "Англійська - ключ до світового спілкування та кар'єрних можливостей.",
    ],
    listTitle: "Завдяки курсам Англійської мови діти зможуть:",
    listItems: [
      "Позбутися мовного бар'єру",
      "Відкривати нові можливості для розвитку в майбутньому",
      "Розширити кругозір",
    ],
  },

  czech: {
    title: "Чеська мова",
    text: [
      "Вивчення іноземних мов з маленького віку - це ключ до розкриття нових можливостей та успіху у глобальному світі для наших дітей!",
      "Чеська - ключ до світового спілкування та кар'єрних можливостей.",
    ],
    listTitle: "Завдяки курсам Чеської мови діти зможуть:",
    listItems: [
      "Позбутися мовного бар'єру",
      "Відкривати нові можливості для розвитку в майбутньому",
      "Розширити кругозір",
    ],
  },

  german: {
    title: "Німецька мова",
    text: [
      "Вивчення іноземних мов з маленького віку - це ключ до розкриття нових можливостей та успіху у глобальному світі для наших дітей!",
      "Німецька - відкрийте для себе культуру, науку та технології Німеччини.",
    ],
    listTitle: "Завдяки курсам Німецької мови діти зможуть:",
    listItems: [
      "Позбутися мовного бар'єру",
      "Відкривати нові можливості для розвитку в майбутньому",
      "Розширити кругозір",
    ],
  },

  french: {
    title: "Французька мова",
    text: [
      "Вивчення іноземних мов з маленького віку - це ключ до розкриття нових можливостей та успіху у глобальному світі для наших дітей!",
      "Французька - мова кохання, культури та мистецтва, що розкриває перед вами Францію та франкомовні країни.",
    ],
    listTitle: "Завдяки курсам Французької мови діти зможуть:",
    listItems: [
      "Позбутися мовного бар'єру",
      "Відкривати нові можливості для розвитку в майбутньому",
      "Розширити кругозір",
    ],
  },

  spanish: {
    title: "Іспанська мова",
    text: [
      "Вивчення іноземних мов з маленького віку - це ключ до розкриття нових можливостей та успіху у глобальному світі для наших дітей!",
      "Іспанська - відчуйте смак латиноамериканської культури та спілкуйтеся з мільйонами людей по всьому світу.",
    ],
    listTitle: "Завдяки курсам Іспанської мови діти зможуть:",
    listItems: [
      "Позбутися мовного бар'єру",
      "Відкривати нові можливості для розвитку в майбутньому",
      "Розширити кругозір",
    ],
  },

  polish: {
    title: "Польська мова",
    text: [
      "Вивчення іноземних мов з маленького віку - це ключ до розкриття нових можливостей та успіху у глобальному світі для наших дітей!",
      "Польська - це занурення у світ Польщі, де кожне слово має свою історію та відтінок.",
    ],
    listTitle: "Завдяки курсам Польська мова діти зможуть:",
    listItems: [
      "Позбутися мовного бар'єру",
      "Відкривати нові можливості для розвитку в майбутньому",
      "Розширити кругозір",
    ],
  },

  // -----------------------------------------------

  digital: {
    title: "Digital Design",
    text: [
      "Mpієте створити свій власний світ?",
      "На наших уроках дизайну ми розкриваємо секрети створення красивих інтер'єрів, витворів мистецтва та модних образів.",
      "Digital Design - це поєднання мистецтва та технологій, яке дозволяє нам створювати неймовірні твори за допомогою комп'ютерних програм.",
    ],
    listTitle: "Завдяки курсам з Digital Design діти зможуть:",
    listItems: [
      "Відкрити безмежні можливості для творчості",
      "Вивчити основи дизайну та роботи з графічними програмами",
      "Створювати захоплюючі малюнки та анімацію",
    ],
  },

  drawing: {
    title: "Малювання",
    text: [
      "Mpієте створити свій власний світ?",
      "На наших уроках дизайну ми розкриваємо секрети створення красивих інтер'єрів, витворів мистецтва та модних образів.",
      "На нашому курсі малювання діти відкриють для себе чарівний світ графічних матеріалів та їхні незліченні можливості у творчості!",
    ],
    listTitle: "Завдяки курсам з Малювання діти зможуть:",
    listItems: [
      "Розкривати світ мистецтва",
      "Відкрити свій власний стиль",
      "Розвивати творчість та уяву",
    ],
  },

  // -----------------------------------------------

  chess: {
    title: "Шахи",
    text: [
      "Готові поринути в захопливий світ шахів?",
      "Адже, шахи - це не просто гра, це інтелектуальний спорт, який формує переможців!",
      "Шахи - це прекрасна можливість розвивати логічне та стратегічне мислення у вашої дитини!",
    ],
    listTitle: "Завдяки курсам з Шахів діти зможуть:",
    listItems: [
      "Розвивати стратегічне мислення",
      "Вивчити основи гри",
      "Покращити пам'ять та концентрацію уваги",
    ],
  },

  soft: {
    title: "Soft skills",
    text: [
      "Soft skills - ключ до успіху у сучасному світі!",
      "Soft skills - це навички, які допоможуть у всіх сферах життя вашої дитини!",
      "Наші курси допоможуть дітям набути важливих навичок, які стануть в нагоді у школі, під час спілкування з однолітками та у майбутньому житті.",
    ],
    listTitle: "Завдяки курсам Soft skills діти зможуть:",
    listItems: [
      "Розвивати креативне мислення",
      "Розвивати лідерські якості та роботу в команді",
      "Покращити свої комунікативні навички",
    ],
  },

  cyber: {
    title: "Кіберспорт",
    text: [
      "Кіберспорт - це шлях вашої дитини до успіху та розвитку!",
      "Кіберспорт - це інтелектуальний і командний вид спорту, що має змагальний характер.",
    ],
    listTitle: "Завдяки курсам Кіберспорту діти зможуть:",
    listItems: [
      "Розвивати реакцію та стратегічне мислення",
      "Покращити навички командної роботи",
      "Прокачати свої skills в улюбленій грі та вийти на професійний рівень",
    ],
  },

  speech: {
    title: "Логопедія",
    text: [
      "Логопедія - ключ до успіху у сучасному світі!",
      "Логопедія - це наука, що займається діагностикою та корекцією дефектів мовлення у дітей.",
      "Наші курси допоможуть дітям набути важливих навичок, які стануть в нагоді у школі, під час спілкування з однолітками та у майбутньому житті.",
    ],
    listTitle: "Завдяки курсам з логопедії діти зможуть:",
    listItems: [
      "Покращити дикцію та вимову",
      "Розвивати мовлення",
      "Впевнено висловлюватися",
    ],
  },
}