export const db = {
  math: {
    title: "Математика",
    text: [
      "1 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з математики діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  history: {
    title: "Історія",
    text: [
      "2 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з істроії діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  chemistry: {
    title: "Хімія",
    text: [
      "3 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з хімії діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  informatics: {
    title: "Інформатика",
    text: [
      "4 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з інформатики діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  algebra: {
    title: "Алгебра",
    text: [
      "5 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з алгебри діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  geography: {
    title: "Географія",
    text: [
      "6 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з географії діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  physics: {
    title: "Фізика",
    text: [
      "7 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з фізики діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  biology: {
    title: "Біологія",
    text: [
      "8 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з біології діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  economy: {
    title: "Економіка",
    text: [
      "9 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з економіки діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  geometry: {
    title: "Геометрія",
    text: [
      "10 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з геометрії діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  // -----------------------------------------------

  roblox: {
    title: "Roblox",
    text: [
      "11 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з roblox діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  scratch: {
    title: "Scratch",
    text: [
      "12 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з scratch діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  minecraft: {
    title: "Minecraft",
    text: [
      "13 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з Minecraft діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  python: {
    title: "Python",
    text: [
      "14 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з Python діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  // -----------------------------------------------

  english: {
    title: "Англійська мова",
    text: [
      "15 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з англійська мови діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  german: {
    title: "Німецька мова",
    text: [
      "16 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з німецька мови діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  french: {
    title: "Французька мова",
    text: [
      "17 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з французька мови діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  spanish: {
    title: "Іспанська мова",
    text: [
      "18 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з іспанська мови діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  // -----------------------------------------------

  digital: {
    title: "Digital Design",
    text: [
      "19 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з Digital Design діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },

  drawing: {
    title: "Малювання",
    text: [
      "20 - Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
      "Ми пропонуємо навчання для учнів у всіх країнах світу. Наша широка географічна присутність дозволяє навчатися в будь-який зручний для вас час, навіть о 1-3 ночі або 5 ранку!",
      "OsviTech охоплює майже всі шкільні предмети. Ми допомагаємо з домашнім завданням, готуємо до екзаменів та покращуємо знання учнів з 1 по 11 клас.",
    ],
    listTitle: "Завдяки курсам з малювання діти зможуть:",
    listItems: [
      "покращити знання",
      "підготоватися до контрольних",
      "опанувати повний курс за семестр",
    ]
  },
}